  /* Localized versions of Info.plist keys */

CFBundleName = "CoffeeScript";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "CoffeeScript Mode 0.2, Caleb Land";
NSHumanReadableCopyright = "© 2012 Caleb Land";